Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Attach an OpenSSH user certificate (-cert.pub) issued for this key by a certificate authority. The certificate is offered first when connecting; servers configured with TrustedUserCAKeys accept it without an authorized_keys entry.
ar: ‏أرفق شهادة مستخدم OpenSSH ‏(-cert.pub) صادرة لهذا المفتاح من جهة إصدار شهادات. تُقدَّم الشهادة أولًا عند الاتصال؛ وتقبلها الخوادم المُهيَّأة باستخدام TrustedUserCAKeys دون الحاجة إلى إدخال في authorized_keys.
ca: Adjunta un certificat d'usuari OpenSSH (-cert.pub) emès per a aquesta clau per una autoritat de certificació. El certificat s'ofereix primer en connectar; els servidors configurats amb TrustedUserCAKeys l'accepten sense cap entrada a authorized_keys.
cs: Připojte uživatelský certifikát OpenSSH (-cert.pub) vydaný pro tento klíč certifikační autoritou. Certifikát se při připojování nabízí jako první; servery nakonfigurované s TrustedUserCAKeys jej přijmou bez záznamu v authorized_keys.
da: Tilknyt et OpenSSH-brugercertifikat (-cert.pub) udstedt til denne nøgle af en certifikatmyndighed. Certifikatet tilbydes først ved forbindelse; servere konfigureret med TrustedUserCAKeys accepterer det uden en post i authorized_keys.
de: Hängen Sie ein OpenSSH-Benutzerzertifikat (-cert.pub) an, das von einer Zertifizierungsstelle für diesen Schlüssel ausgestellt wurde. Das Zertifikat wird beim Verbinden zuerst angeboten; Server, die mit TrustedUserCAKeys konfiguriert sind, akzeptieren es ohne einen authorized_keys-Eintrag.
es: Adjunta un certificado de usuario de OpenSSH (-cert.pub) emitido para esta clave por una autoridad de certificación. El certificado se ofrece primero al conectar; los servidores configurados con TrustedUserCAKeys lo aceptan sin necesidad de una entrada en authorized_keys.
fi: Liitä tälle avaimelle varmenneviranomaisen myöntämä OpenSSH-käyttäjävarmenne (-cert.pub). Varmenne tarjotaan ensin yhdistettäessä; palvelimet, joille on määritetty TrustedUserCAKeys, hyväksyvät sen ilman authorized_keys-merkintää.
fr: Attachez un certificat utilisateur OpenSSH (-cert.pub) délivré pour cette clé par une autorité de certification. Le certificat est proposé en premier lors de la connexion ; les serveurs configurés avec TrustedUserCAKeys l'acceptent sans entrée dans authorized_keys.
he: חבר תעודת משתמש של OpenSSH (-cert.pub) שהונפקה למפתח זה על ידי רשות תעודות. התעודה מוצעת ראשונה בעת ההתחברות; שרתים שמוגדרים עם TrustedUserCAKeys מקבלים אותה ללא רשומה ב-authorized_keys.
hu: Csatoljon egy OpenSSH felhasználói tanúsítványt (-cert.pub), amelyet egy tanúsítványkiadó állított ki ehhez a kulcshoz. A tanúsítvány csatlakozáskor elsőként kerül felajánlásra; a TrustedUserCAKeys beállítással rendelkező szerverek authorized_keys bejegyzés nélkül is elfogadják.
it: Collega un certificato utente OpenSSH (-cert.pub) emesso per questa chiave da un'autorità di certificazione. Il certificato viene offerto per primo durante la connessione; i server configurati con TrustedUserCAKeys lo accettano senza una voce in authorized_keys.
ja: 証明機関がこのキーに対して発行したOpenSSHユーザー証明書（-cert.pub）をアタッチします。証明書は接続時に最初に提示され、TrustedUserCAKeysを設定したサーバーはauthorized_keysのエントリなしでこれを受け入れます。
ko: 인증 기관이 이 키에 발급한 OpenSSH 사용자 인증서(-cert.pub)를 연결합니다. 연결 시 인증서가 먼저 제공되며, TrustedUserCAKeys로 구성된 서버는 authorized_keys 항목 없이 이를 수락합니다.
nb: Koble til et OpenSSH-brukersertifikat (-cert.pub) utstedt for denne nøkkelen av en sertifiseringsinstans. Sertifikatet tilbys først ved tilkobling; servere konfigurert med TrustedUserCAKeys godtar det uten en oppføring i authorized_keys.
nl: Koppel een OpenSSH-gebruikerscertificaat (-cert.pub) dat door een certificeringsinstantie voor deze sleutel is uitgegeven. Het certificaat wordt als eerste aangeboden bij het verbinden; servers die met TrustedUserCAKeys zijn geconfigureerd, accepteren het zonder een vermelding in authorized_keys.
pl: Dołącz certyfikat użytkownika OpenSSH (-cert.pub) wystawiony dla tego klucza przez urząd certyfikacji. Certyfikat jest oferowany jako pierwszy podczas łączenia; serwery skonfigurowane z TrustedUserCAKeys akceptują go bez wpisu w authorized_keys.
pt_br: Anexe um certificado de usuário OpenSSH (-cert.pub) emitido para esta chave por uma autoridade certificadora. O certificado é oferecido primeiro ao conectar; servidores configurados com TrustedUserCAKeys o aceitam sem uma entrada em authorized_keys.
pt_pt: Anexe um certificado de utilizador OpenSSH (-cert.pub) emitido para esta chave por uma autoridade de certificação. O certificado é oferecido primeiro ao ligar; os servidores configurados com TrustedUserCAKeys aceitam-no sem uma entrada em authorized_keys.
ro: Atașați un certificat de utilizator OpenSSH (-cert.pub) emis pentru această cheie de o autoritate de certificare. Certificatul este oferit primul la conectare; serverele configurate cu TrustedUserCAKeys îl acceptă fără o intrare authorized_keys.
sl: Priklopite uporabniško potrdilo OpenSSH (-cert.pub), ki ga je za ta ključ izdal overitelj potrdil. Potrdilo se pri povezovanju ponudi prvo; strežniki, nastavljeni s TrustedUserCAKeys, ga sprejmejo brez vnosa v authorized_keys.
sv: Anslut ett OpenSSH-användarcertifikat (-cert.pub) som utfärdats för den här nyckeln av en certifikatutfärdare. Certifikatet erbjuds först vid anslutning; servrar som konfigurerats med TrustedUserCAKeys accepterar det utan en post i authorized_keys.
uk: Приєднайте сертифікат користувача OpenSSH (-cert.pub), виданий для цього ключа центром сертифікації. Сертифікат пропонується першим під час з'єднання; сервери, налаштовані з TrustedUserCAKeys, приймають його без запису в authorized_keys.
vi: Đính kèm chứng chỉ người dùng OpenSSH (-cert.pub) được cấp cho khóa này bởi một tổ chức chứng nhận. Chứng chỉ được cung cấp đầu tiên khi kết nối; các máy chủ được cấu hình với TrustedUserCAKeys chấp nhận nó mà không cần mục authorized_keys.
zh_hans: 附加由证书颁发机构为此密钥签发的 OpenSSH 用户证书（-cert.pub）。连接时会优先提供该证书；配置了 TrustedUserCAKeys 的服务器无需 authorized_keys 条目即可接受它。
zh_hant: 附加由憑證授權單位為此金鑰簽發的 OpenSSH 使用者憑證（-cert.pub）。連線時會優先提供此憑證；設定了 TrustedUserCAKeys 的伺服器無需 authorized_keys 項目即可接受它。

source: Attach Certificate
ar: إرفاق شهادة
ca: Adjunta el certificat
cs: Připojit certifikát
da: Tilknyt certifikat
de: Zertifikat verbinden
es: Adjuntar certificado
fi: Liitä varmenne
fr: Attacher le certificat
he: חבר תעודה
hu: Tanúsítvány csatolása
it: Collega certificato
ja: 証明書をアタッチ
ko: 인증서 연결
nb: Koble til sertifikat
nl: Certificaat koppelen
pl: Dołącz certyfikat
pt_br: Anexar Certificado
pt_pt: Anexar Certificado
ro: Atașează certificatul
sl: Priklopi potrdilo
sv: Anslut certifikat
uk: Приєднати сертифікат
vi: Đính kèm Chứng Chỉ
zh_hans: 附加证书
zh_hant: 附加憑證

source: Attach to or create herdr session "%@" on connect
ar: الاتصال بجلسة herdr "%@" أو إنشاؤها عند الاتصال
ca: Connecta o crea la sessió herdr "%@" en connectar
cs: Připojit se k relaci herdr "%@" nebo ji vytvořit při připojení
da: Tilslut eller opret herdr-session "%@" ved forbindelse
de: herdr-Sitzung "%@" beim Verbinden anhängen oder erstellen
es: Conectar o crear sesión herdr "%@" al conectar
fi: Liity herdr-istuntoon "%@" tai luo se yhdistettäessä
fr: Se connecter à la session herdr "%@" ou la créer lors de la connexion
he: התחברות או יצירת הפעלת herdr "%@" בעת חיבור
hu: Csatlakozás a(z) "%@" herdr-munkamenethez, vagy létrehozása kapcsolódáskor
it: Collega o crea la sessione herdr "%@" alla connessione
ja: 接続時にherdrセッション「%@」に接続または作成
ko: 연결 시 herdr 세션 "%@"에 연결하거나 생성
nb: Koble til eller opprett herdr-økt "%@" ved tilkobling
nl: Verbinden met of herdr-sessie "%@" aanmaken bij verbinding
pl: Podłącz do sesji herdr "%@" lub utwórz ją przy połączeniu
pt_br: Conectar ou criar sessão herdr "%@" ao conectar
pt_pt: Ligar ou criar sessão herdr "%@" ao ligar
ro: Conectare la sau creare sesiune herdr "%@" la conectare
sl: Pripni se na sejo herdr "%@" ali jo ustvari ob povezavi
sv: Anslut till eller skapa herdr-session "%@" vid anslutning
uk: Приєднатися до сеансу herdr "%@" або створити його при підключенні
vi: Kết nối hoặc tạo phiên herdr "%@" khi kết nối
zh_hans: 连接时附加到或创建 herdr 会话「%@」
zh_hant: 連線時附加到或建立 herdr 工作階段「%@」

source: Attach to or create tmux session "%@" on connect
ar: الاتصال بجلسة tmux "%@" أو إنشاؤها عند الاتصال
ca: Connecta o crea la sessió tmux "%@" en connectar
cs: Připojit se k relaci tmux "%@" nebo ji vytvořit při připojení
da: Tilslut eller opret tmux-session "%@" ved forbindelse
de: tmux-Sitzung "%@" beim Verbinden anhängen oder erstellen
es: Conectar o crear sesión tmux "%@" al conectar
fi: Liity tmux-istuntoon "%@" tai luo se yhdistettäessä
fr: Se connecter à la session tmux "%@" ou la créer lors de la connexion
he: התחברות או יצירת הפעלת tmux "%@" בעת חיבור
hu: Csatlakozás a(z) "%@" tmux-munkamenethez, vagy létrehozása kapcsolódáskor
it: Collega o crea la sessione tmux "%@" alla connessione
ja: 接続時にtmuxセッション「%@」に接続または作成
ko: 연결 시 tmux 세션 "%@"에 연결하거나 생성
nb: Koble til eller opprett tmux-økt "%@" ved tilkobling
nl: Verbinden met of tmux-sessie "%@" aanmaken bij verbinding
pl: Podłącz do sesji tmux "%@" lub utwórz ją przy połączeniu
pt_br: Conectar ou criar sessão tmux "%@" ao conectar
pt_pt: Ligar ou criar sessão tmux "%@" ao ligar
ro: Conectare la sau creare sesiune tmux "%@" la conectare
sl: Pripni se na sejo tmux "%@" ali jo ustvari ob povezavi
sv: Anslut till eller skapa tmux-session "%@" vid anslutning
uk: Приєднатися до сеансу tmux "%@" або створити його при підключенні
vi: Kết nối hoặc tạo phiên tmux "%@" khi kết nối
zh_hans: 连接时附加到或创建 tmux 会话「%@」
zh_hant: 連線時附加到或建立 tmux 工作階段「%@」

source: Attach to Session?
ar: الإرفاق بالجلسة؟
ca: Adjuntar a la sessió?
cs: Připojit k relaci?
da: Tilknyt til session?
de: Mit Sitzung verbinden?
es: ¿Adjuntar a la sesión?
fi: Liity istuntoon?
fr: Attacher à la session ?
he: לחבר לסשן?
hu: Csatolás a munkamenethez?
it: Collegare alla sessione?
ja: セッションにアタッチしますか？
ko: 세션에 연결하시겠습니까?
nb: Koble til økt?
nl: Koppelen aan sessie?
pl: Dołączyć do sesji?
pt_br: Anexar à sessão?
pt_pt: Anexar à sessão?
ro: Atașare la sesiune?
sl: Priključiti k seji?
sv: Anslut till session?
uk: Приєднатися до сеансу?
vi: Đính kèm vào phiên?
zh_hans: 附加到会话？
zh_hant: 附加到工作階段？

source: attached
ar: مرفق
ca: adjunta
cs: připojeno
da: tilknyttet
de: verbunden
es: adjunta
fi: liitetty
fr: attaché
he: מחובר
hu: csatolva
it: collegata
ja: アタッチ中
ko: 연결됨
nb: tilkoblet
nl: gekoppeld
pl: podłączona
pt_br: anexada
pt_pt: anexada
ro: atașat
sl: priključena
sv: ansluten
uk: підключено
vi: đã đính kèm
zh_hans: 已附加
zh_hant: 已附加

source: Attaching to %@…
ar: جارٍ الإرفاق بـ %@…
ca: Connectant amb %@…
cs: Připojování k %@…
da: Tilslutter til %@ …
de: Verbinde mit %@ …
es: Conectando con %@…
fi: Yhdistetään kohteeseen %@…
fr: Connexion à %@…
he: מתחבר אל %@…
hu: Csatlakozás ehhez: %@…
it: Connessione a %@…
ja: %@に接続中…
ko: %@에 연결하는 중…
nb: Kobler til %@ …
nl: Verbinden met %@…
pl: Łączenie z %@…
pt_br: Conectando a %@…
pt_pt: A ligar a %@…
ro: Se conectează la %@…
sl: Pripenjanje na %@…
sv: Ansluter till %@ …
uk: Під’єднання до %@…
vi: Đang kết nối với %@…
zh_hans: 正在接入%@…
zh_hant: 正在接入%@…

source: Attachment
ar: مرفق
ca: Fitxer adjunt
cs: Příloha
da: Vedhæftet fil
de: Anhang
es: Archivo adjunto
fi: Liite
fr: Pièce jointe
he: קובץ מצורף
hu: Melléklet
it: Allegato
ja: 添付ファイル
ko: 첨부 파일
nb: Vedlegg
nl: Bijlage
pl: Załącznik
pt_br: Anexo
pt_pt: Anexo
ro: Atașament
sl: Priloga
sv: Bilaga
uk: Вкладення
vi: Tệp đính kèm
zh_hans: 附件
zh_hant: 附件

source: Attention & Notifications
ar: الانتباه والإشعارات
ca: Atenció i notificacions
cs: Pozornost a oznámení
da: Opmærksomhed og notifikationer
de: Aufmerksamkeit & Benachrichtigungen
es: Atención y notificaciones
fi: Huomio ja ilmoitukset
fr: Attention et notifications
he: תשומת לב והתראות
hu: Figyelem és értesítések
it: Attenzione e notifiche
ja: 注目と通知
ko: 주의 및 알림
nb: Oppmerksomhet og varslinger
nl: Aandacht en meldingen
pl: Uwaga i powiadomienia
pt_br: Atenção e Notificações
pt_pt: Atenção e Notificações
ro: Atenție și notificări
sl: Pozornost in obvestila
sv: Uppmärksamhet och aviseringar
uk: Увага та сповіщення
vi: Chú ý và thông báo
zh_hans: 关注与通知
zh_hant: 關注與通知

source: Audio
ar: الصوت
ca: Àudio
cs: Zvuk
da: Lyd
fi: Ääni
he: שמע
hu: Hang
ja: 音声
ko: 오디오
nb: Lyd
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
sl: Zvok
sv: Ljud
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Audit Log
ar: سجل التدقيق
ca: Registre d'auditoria
cs: Protokol auditu
da: Revisionslog
de: Prüfprotokoll
es: Registro de auditoría
fi: Valvontaloki
fr: Journal d’audit
he: יומן ביקורת
hu: Ellenőrzési napló
it: Registro di controllo
ja: 監査ログ
ko: 감사 로그
nb: Revisjonslogg
pl: Dziennik audytu
pt_br: Registro de auditoria
pt_pt: Registo de auditoria
ro: Jurnal de audit
sl: Revizijski dnevnik
sv: Granskningslogg
uk: Журнал аудиту
vi: Nhật ký kiểm tra
zh_hans: 审计日志
zh_hant: 稽核記錄

source: Aurora
ar: شفق قطبي
cs: Polární záře
fr: Aurore
he: זוהר קוטבי
hu: Sarki fény
ja: オーロラ
ko: 오로라
pl: Zorza
uk: Аврора
vi: Cực quang
zh_hans: 极光
zh_hant: 極光

source: Authenticate every time this key is used for a connection.
ar: المصادقة في كل مرة يُستخدم فيها هذا المفتاح للاتصال.
ca: Autentica't cada vegada que aquesta clau s'utilitza per a una connexió.
cs: Ověřit pokaždé, když je tento klíč použit pro připojení.
da: Godkend hver gang denne nøgle bruges til en forbindelse.
de: Bei jeder Verbindung mit diesem Schlüssel authentifizieren.
es: Autenticarse cada vez que se use esta clave para una conexión.
fi: Todenna joka kerta, kun tätä avainta käytetään yhteyteen.
fr: S'authentifier à chaque utilisation de cette clé pour une connexion.
he: אימות בכל פעם שמפתח זה משמש לחיבור.
hu: Hitelesítés minden alkalommal, amikor ez a kulcs kapcsolathoz használatos.
it: Autenticati ogni volta che questa chiave viene utilizzata per una connessione.
ja: この鍵が接続に使用されるたびに認証します。
ko: 이 키가 연결에 사용될 때마다 인증합니다.
nb: Autentiser hver gang denne nøkkelen brukes for en tilkobling.
nl: Verifieer telkens wanneer deze sleutel wordt gebruikt voor een verbinding.
pl: Uwierzytelniaj za każdym razem, gdy ten klucz jest używany do połączenia.
pt_br: Autenticar toda vez que esta chave for usada para uma conexão.
pt_pt: Autenticar de cada vez que esta chave for utilizada para uma ligação.
ro: Autentifică-te de fiecare dată când această cheie este utilizată pentru o conexiune.
sl: Overi se vsakič, ko se ta ključ uporabi za povezavo.
sv: Autentisera varje gång denna nyckel används för en anslutning.
uk: Автентифікація щоразу, коли цей ключ використовується для зʼєднання.
vi: Xác thực mỗi khi khóa này được dùng để kết nối.
zh_hans: 每次使用此密钥进行连接时都需要认证。
zh_hant: 每次使用此金鑰進行連線時都需要驗證。

source: Authenticate once when you first use this key after opening the app.
ar: المصادقة مرة واحدة عند أول استخدام لهذا المفتاح بعد فتح التطبيق.
ca: Autentica't una vegada quan utilitzis aquesta clau per primera vegada després d'obrir l'app.
cs: Ověřit jednou při prvním použití tohoto klíče po otevření aplikace.
da: Godkend én gang, når du første gang bruger denne nøgle efter åbning af appen.
de: Einmal authentifizieren, wenn Sie diesen Schlüssel nach dem Öffnen der App erstmals verwenden.
es: Autenticarse una vez al usar esta clave por primera vez después de abrir la app.
fi: Todenna kerran, kun käytät tätä avainta ensimmäisen kerran sovelluksen avaamisen jälkeen.
fr: S'authentifier une seule fois lors de la première utilisation de cette clé après l'ouverture de l'app.
he: אימות פעם אחת בשימוש הראשון במפתח זה לאחר פתיחת היישום.
hu: Hitelesítsen egyszer, amikor először használja ezt a kulcsot az alkalmazás megnyitása után.
it: Autenticati una volta al primo utilizzo di questa chiave dopo l'apertura dell'app.
ja: アプリを開いた後、この鍵を最初に使用する時に一度認証します。
ko: 앱을 연 후 이 키를 처음 사용할 때 한 번 인증합니다.
nb: Autentiser én gang når du bruker denne nøkkelen for første gang etter å ha åpnet appen.
nl: Verifieer eenmaal wanneer u deze sleutel voor het eerst gebruikt na het openen van de app.
pl: Uwierzytelnij raz przy pierwszym użyciu tego klucza po otwarciu aplikacji.
pt_br: Autenticar uma vez ao usar esta chave pela primeira vez após abrir o app.
pt_pt: Autenticar uma vez ao utilizar esta chave pela primeira vez após abrir a app.
ro: Autentifică-te o dată la prima utilizare a acestei chei după deschiderea aplicației.
sl: Overi se enkrat ob prvi uporabi tega ključa po odprtju aplikacije.
sv: Autentisera en gång när du först använder denna nyckel efter att ha öppnat appen.
uk: Автентифікація один раз при першому використанні цього ключа після відкриття застосунку.
vi: Xác thực một lần khi bạn sử dụng khóa này lần đầu sau khi mở ứng dụng.
zh_hans: 打开应用后首次使用此密钥时认证一次。
zh_hant: 開啟 App 後首次使用此金鑰時驗證一次。

source: Authenticate with a key the server already accepts, then install the new key.
ar: قم بالمصادقة باستخدام مفتاح يقبله الخادم بالفعل، ثم ثبّت المفتاح الجديد.
ca: Autentiqueu-vos amb una clau que el servidor ja accepti i després instal·leu la clau nova.
cs: Ověřte se klíčem, který server již přijímá, a poté nainstalujte nový klíč.
da: Godkend med en nøgle, som serveren allerede accepterer, og installer derefter den nye nøgle.
de: Authentifizieren Sie sich mit einem Schlüssel, den der Server bereits akzeptiert, und installieren Sie dann den neuen Schlüssel.
es: Autentíquese con una clave que el servidor ya acepte y luego instale la clave nueva.
fi: Todenna avaimella, jonka palvelin jo hyväksyy, ja asenna sitten uusi avain.
fr: Authentifiez-vous avec une clé déjà acceptée par le serveur, puis installez la nouvelle clé.
he: בצע אימות באמצעות מפתח שהשרת כבר מקבל, ולאחר מכן התקן את המפתח החדש.
hu: Hitelesítsen egy olyan kulccsal, amelyet a szerver már elfogad, majd telepítse az új kulcsot.
it: Autenticarsi con una chiave già accettata dal server, quindi installare la nuova chiave.
ja: サーバーが既に受け入れているキーで認証してから、新しいキーをインストールします。
ko: 서버가 이미 허용하는 키로 인증한 다음 새 키를 설치합니다.
nb: Autentiser med en nøkkel serveren allerede godtar, og installer deretter den nye nøkkelen.
nl: Verifieer met een sleutel die de server al accepteert en installeer daarna de nieuwe sleutel.
pl: Uwierzytelnij się kluczem, który serwer już akceptuje, a następnie zainstaluj nowy klucz.
pt_br: Autentique-se com uma chave que o servidor já aceita e depois instale a nova chave.
pt_pt: Autentique-se com uma chave que o servidor já aceite e depois instale a nova chave.
ro: Autentificați-vă cu o cheie pe care serverul o acceptă deja, apoi instalați cheia nouă.
sl: Overite se s ključem, ki ga strežnik že sprejema, nato namestite novi ključ.
sv: Autentisera med en nyckel som servern redan accepterar och installera sedan den nya nyckeln.
uk: Автентифікуйтеся ключем, який сервер уже приймає, а потім встановіть новий ключ.
vi: Xác thực bằng khóa mà máy chủ đã chấp nhận, sau đó cài đặt khóa mới.
zh_hans: 先用服务器已接受的密钥进行认证，然后安装新密钥。
zh_hant: 先用伺服器已接受的金鑰進行認證，然後安裝新的金鑰。

source: Authenticating...
ar: جارٍ المصادقة...
ca: Autenticant...
cs: Ověřování...
da: Godkender...
de: Wird authentifiziert...
es: Autenticando...
fi: Todennetaan...
fr: Authentification...
he: מאמת...
hu: Hitelesítés...
it: Autenticazione in corso...
ja: 認証中...
ko: 인증 중...
nb: Autentiserer...
nl: Authenticeren...
pl: Uwierzytelnianie...
pt_br: Autenticando...
pt_pt: A autenticar...
ro: Se autentifică...
sl: Preverjanje pristnosti ...
sv: Autentiserar...
uk: Автентифікація...
vi: Đang xác thực...
zh_hans: 正在验证身份...
zh_hant: 正在驗證⋯

source: Authentication
ar: المصادقة
ca: Autenticació
cs: Ověřování
da: Godkendelse
de: Authentifizierung
es: Autenticación
fi: Todennus
fr: Authentification
he: אימות
hu: Hitelesítés
it: Autenticazione
ja: 認証
ko: 인증
nb: Autentisering
nl: Authenticatie
pl: Uwierzytelnianie
pt_br: Autenticação
pt_pt: Autenticação
ro: Autentificare
sl: Preverjanje pristnosti
sv: Autentisering
uk: Автентифікація
vi: Xác thực
zh_hans: 认证
zh_hant: 驗證

source: Authentication (9a)
ar: المصادقة (9a)
ca: Autenticació (9a)
cs: Autentizace (9a)
da: Autentificering (9a)
de: Authentifizierung (9a)
es: Autenticación (9a)
fi: Todennus (9a)
fr: Authentification (9a)
he: אימות (9a)
hu: Hitelesítés (9a)
it: Autenticazione (9a)
ja: 認証 (9a)
ko: 인증 (9a)
nb: Autentisering (9a)
nl: Authenticatie (9a)
pl: Uwierzytelnianie (9a)
pt_br: Autenticação (9a)
pt_pt: Autenticação (9a)
ro: Autentificare (9a)
sl: Preverjanje pristnosti (9a)
sv: Autentisering (9a)
uk: Автентифікація (9a)
vi: Xác thực (9a)
zh_hans: 认证 (9a)
zh_hant: 驗證 (9a)

source: Authentication error: %@
ar: خطأ في المصادقة: %@
ca: Error d'autenticació: %@
cs: Chyba ověření: %@
da: Autentificeringsfejl: %@
de: Authentifizierungsfehler: %@
es: Error de autenticación: %@
fi: Todennusvirhe: %@
fr: Erreur d'authentification : %@
he: שגיאת אימות: %@
hu: Hitelesítési hiba: %@
it: Errore di autenticazione: %@
ja: 認証エラー: %@
ko: 인증 오류: %@
nb: Autentiseringsfeil: %@
nl: Authenticatiefout: %@
pl: Błąd uwierzytelniania: %@
pt_br: Erro de autenticação: %@
pt_pt: Erro de autenticação: %@
ro: Eroare de autentificare: %@
sl: Napaka pri overitvi: %@
sv: Autentiseringsfel: %@
uk: Помилка автентифікації: %@
vi: Lỗi xác thực: %@
zh_hans: 认证错误：%@
zh_hant: 驗證錯誤：%@

source: Authentication failed
ar: فشلت المصادقة
ca: L'autenticació ha fallat
cs: Ověření se nezdařilo
da: Godkendelse mislykkedes
de: Authentifizierung fehlgeschlagen
es: Error de autenticación
fi: Todennus epäonnistui
fr: Échec de l'authentification
he: האימות נכשל
hu: A hitelesítés nem sikerült
it: Autenticazione non riuscita
ja: 認証に失敗しました
ko: 인증에 실패했습니다
nb: Autentisering mislyktes
nl: Verificatie mislukt
pl: Uwierzytelnianie nie powiodło się
pt_br: Falha na autenticação
pt_pt: Falha na autenticação
ro: Autentificare eșuată
sl: Preverjanje pristnosti ni uspelo
sv: Autentiseringen misslyckades
uk: Помилка автентифікації
vi: Xác thực thất bại
zh_hans: 身份验证失败
zh_hant: 驗證失敗

source: Authentication Failed
ar: فشل المصادقة
ca: Error d'autenticació
cs: Ověření se nezdařilo
da: Godkendelse mislykkedes
de: Authentifizierung fehlgeschlagen
es: Error de autenticación
fi: Todennus epäonnistui
fr: Échec de l'authentification
he: האימות נכשל
hu: Hitelesítés sikertelen
it: Autenticazione fallita
ja: 認証に失敗しました
ko: 인증 실패
nb: Autentisering mislyktes
nl: Authenticatie mislukt
pl: Uwierzytelnianie nieudane
pt_br: Falha na autenticação
pt_pt: Falha na autenticação
ro: Autentificare eșuată
sl: Preverjanje pristnosti ni uspelo
sv: Autentisering misslyckades
uk: Помилка аутентифікації
vi: Xác thực thất bại
zh_hans: 认证失败
zh_hant: 認證失敗

source: Authentication failed: %@
ar: فشلت المصادقة: %@
ca: L'autenticació ha fallat: %@
cs: Ověření se nezdařilo: %@
da: Godkendelse mislykkedes: %@
de: Authentifizierung fehlgeschlagen: %@
es: Error de autenticación: %@
fi: Todennus epäonnistui: %@
fr: Échec de l'authentification : %@
he: האימות נכשל: %@
hu: A hitelesítés nem sikerült: %@
it: Autenticazione non riuscita: %@
ja: 認証に失敗しました: %@
ko: 인증 실패: %@
nb: Autentisering mislyktes: %@
nl: Authenticatie mislukt: %@
pl: Uwierzytelnianie nie powiodło się: %@
pt_br: Falha na autenticação: %@
pt_pt: Falha na autenticação: %@
ro: Autentificare eșuată: %@
sl: Preverjanje pristnosti ni uspelo: %@
sv: Autentiseringen misslyckades: %@
uk: Помилка автентифікації: %@
vi: Xác thực thất bại: %@
zh_hans: 身份验证失败：%@
zh_hant: 驗證失敗：%@
